/* Localized versions of Info.plist keys */

CFBundleName = "Cancel Contrasts";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cancel Contrasts version 1.2, Copyright 2005 Carte Blanche Conseil.";